export const reviewsData = [
    {
        name: "Катя",
        text: "Достоинства: Отдельное спасибо за такую упаковку Серьги хорошего качества,фирма одна из лучших, Не вызывает аллергии, выглядят очень хорошо, цвет покрытия не сошел",

    },
    {
        name: "Рауф",
        text: "Достоинства: Ненавязчивый запах и отличный эффект Комментарий: Глина супер Давно хотел именно её попробовать - не подвела! Плюсы товара КАЧЕСТВО ТЕКСТУРА УДОБНО ПОЛЬЗОВАТЬСЯ ХОРОШО ПАХНЕТ ХОРОШИЙ ЭФФЕКТ",
    },
    {
        name: "Ольга",
        text: "Достоинства: Пользуюсь этим средством не первый год, всё нравится. Волосы блестят сразу после нанесения, потом всё впитывается. У волос ухоженный вид, аромат средства очень приятный ненавязчивый.",
    },
    {
        name: "Марина",
        text: "Достоинства: Отличный лак за такую цену, супер фиксации как заявлено, заказываю не в первый раз и буду еще заказывать))",
    },
    {
        name: "Ольга",
        text: "Достоинства: Не первый раз беру этот шампунь. Для окрашенных, секущихся волос это спасение. Не выпадают волосы после него, и такие шёлковые становятся. Беру дочери, у неё жёсткие кудрявые волосы. Ну и сама втихаря пользуюсь",
    },
    {
        name: "Махдия",
        text: "Достоинства: Всё пришло очень красиво упаковоно безапасно ничего не сломалось самое главное была закрыта спетцыальной крышечкой и очень мелко распыляет Комментарий: Я очень люблю его одушку приятный нечжный из валос аромат не уходит целым днём эта моя З или 4 это моя любовь",
    },
    {
        name: "Эвилина",
        text: "Достоинства: Все понравилось. Товар оригинальный, дефектов нет. С качеством я знакома, состав отлично подходит для жестких волосков моих бровей. Прекрасная цена у данного продавца. Что поможет мне сэкономить средства делая самостоятельно процедуру долговременной укладки бровей дома, а не тратя деньги и время на салон.",
    },
    {
        name: "Пётр",
        text: "Достоинства: Очень классные воротнички. Заказываю третий раз. Приходят в толстом слое пупырки. Спасибо. Рекомендую",
    },
    {
        name: "Юлия",
        text: "Хороший шампунь. Всегда покупала в магазине на протяжении пару лет, потом пропал, снова появился но почти в 2,5 раза дороже и снова пропал. Решила поискать на WB, нашла только этот вариант. Решила попробовать в белом цвете (брала зелёный и коричневый). Тоже очень хороший, волосы промывает хорошо, делает их гладкими. Вообщем довольна покупкой, спасибо!",
    },
    {
        name: "Марина",
        text: "Достоинства: Лак просто супер, не склеивает волосы, легко прочесывается,держит форму укладки даже после сна. Для моих тонких волос просто находка.Запах приятный не химозный. Рекомендую.",
    },
]